/* No comment provided by engineer. */
"Package for Submission" = "Package for Submission";

/* No comment provided by engineer. */
"Send to Device" = "Send to Device";

/* No comment provided by engineer. */
"Translator" = "Translator";

